<section author_id="1093" body='{"id":8384,"name":"56084e1d-95fc-42e4-8a71-92dbfe27a8b0","title":"\u0628\u06cc\u0645\u0627\u0631\u06cc \u0645\u0648\u06cc \u06af\u0631\u0628\u0647","description":"&lt;p&gt;\u0628\u06cc\u0645\u0627\u0631\u06cc\u00a0\u0645\u0648\u06cc \u06af\u0631\u0628\u0647 \u06cc\u0627 \u062a\u0648\u06a9\u0633\u0648\u067e\u0644\u0627\u0632: \u0633\u0627\u0644\u0647\u0627\u0633\u062a \u06a9\u0647 \u062f\u0627\u064a\u0645\u0627 \u0645\u06cc\u0634\u0646\u0648\u06cc\u0645 \u06a9\u0647 \u0645\u06cc\u06af\u0646 \u0645\u0648\u06cc \u06af\u0631\u0628\u0647 \u062e\u0637\u0631\u0646\u0627\u06a9\u0647 \u0647\u0645 \u0627\u062d\u062a\u0645\u0627\u0644 \u0646\u0627\u0632\u0627\u06cc\u06cc \u062f\u0627\u0631\u0647 \u0648 \u0646\u06cc\u0632 \u0627\u062d\u062a\u0645\u0627\u0644 \u0633\u0642\u0637 \u062c\u0646\u06cc\u0646 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u0647 \u062d\u0627\u0644 \u0645\u0627 \u062f\u0631 \u0627\u06cc\u0646 \u0628\u062e\u0634 \u0645\u06cc\u062e\u0648\u0627\u0647\u06cc\u0645 \u062f\u0631 \u0645\u0648\u0631\u062f \u062a\u0648\u06a9\u0633\u0648\u067e\u0644\u0627\u0632\u0645\u0627 \u06cc\u0627 \u0647\u0645\u0648\u0646 \u0645\u0631\u06cc\u0636\u06cc\u0647 \u0645\u0648\u06cc \u06af\u0631\u0628\u0647 \u0686\u0646\u062f \u0646\u06a9\u062a\u0647 \u06a9\u0644\u06cc\u062f\u06cc \u0628\u06af\u06cc\u0645&lt;\/p&gt;\n","mime_type":"application\/json+webureger","media_type":"page","file_name":"unknown","status":"published","creation_dtime":"2020-02-06 14:01:24","modif_dtime":"2020-02-06 14:01:24","author_id":1093}' content="&lt;h1&gt;بیماری موی گربه یا توکسوپلاز:&lt;/h1&gt;
&lt;h3&gt;سالهاست که دايما میشنویم که میگن موی گربه خطرناکه هم احتمال نازایی داره و نیز احتمال سقط جنین وجود داره حال ما در این بخش میخواهیم در مورد توکسوپلازما یا همون مریضیه موی گربه چند نکته کلیدی بگیم&lt;/h3&gt;
&lt;h3&gt;&lt;!--more--&gt;توکسوپلازما نوعی انگل هست که در روده گربه وجود داره و با درمان انگلی کامل از بین میره&lt;/h3&gt;
&lt;h3&gt;طریقه دفع انگل توسط گربه از طریق مدفوع میباشد که همه میدانند گربه ها فقط در خاک مدفوع میکنند نکته قابل توجه نیز همینه که تا زمانیکه مدفوع گربه توسط انسان خورده نشود هیچگونه انگلی وارد بدن انسان نخواهد شد زیرا این انگل فقط در مدفوع گربه زنده میماند.&lt;/h3&gt;
&lt;h3&gt;نکته قابل توجه اینه که گاو و گوسفند نیز در چرخه زندگی خود دایما در حال خوردن علف و چریدن در خاک هستند&lt;/h3&gt;
&lt;h3&gt;لذا دکترها و متخصصین بر این باورند که درصد انتقال این بیماری به انسان از طریق گربه  فقط و فقط ۱ درصد هستش که اونم فقط از طریق خوردن مدفوع گربه امکان پذیر هستش&lt;/h3&gt;
" creation_dtime="2020-02-06 14:01:24" description="&lt;p&gt;بیماری موی گربه یا توکسوپلاز: سالهاست که دايما میشنویم که میگن موی گربه خطرناکه هم احتمال نازایی داره و نیز احتمال سقط جنین وجود داره حال ما در این بخش میخواهیم در مورد توکسوپلازما یا همون مریضیه موی گربه چند نکته کلیدی بگیم&lt;/p&gt;
" file_name="unknown" headers="[object Object]" id="8384" media_type="page" mime_type="application/json+webureger" modif_dtime="2020-02-06 14:01:24" name="56084e1d-95fc-42e4-8a71-92dbfe27a8b0" status="published" style="direction:rtl" title="بیماری موی گربه"><p style="">سالهاست که دايما میشنویم که میگن موی گربه خطرناکه هم احتمال نازایی داره و نیز احتمال سقط جنین وجود داره حال ما در این بخش میخواهیم در مورد توکسوپلازما یا همون مریضیه موی گربه چند نکته کلیدی بگیم</p><p style="">توکسوپلازما نوعی انگل هست که در روده گربه وجود داره و با درمان انگلی کامل از بین میره</p><p style="">طریقه دفع انگل توسط گربه از طریق مدفوع میباشد که همه میدانند گربه ها فقط در خاک مدفوع میکنند نکته قابل توجه نیز همینه که تا زمانیکه مدفوع گربه توسط انسان خورده نشود هیچگونه انگلی وارد بدن انسان نخواهد شد زیرا این انگل فقط در مدفوع گربه زنده میماند.</p><p style="">نکته قابل توجه اینه که گاو و گوسفند نیز در چرخه زندگی خود دایما در حال خوردن علف و چریدن در خاک هستند</p><p style="">لذا دکترها و متخصصین بر این باورند که درصد انتقال این بیماری به انسان از طریق گربه  فقط و فقط ۱ درصد هستش که اونم فقط از طریق خوردن مدفوع گربه امکان پذیر هستش</p></section>