<section author_id="1093" body='{"id":8390,"name":"32c9f64e-0dac-40c3-a049-800736e49ac6","title":"\u067e\u06cc\u0634\u06af\u06cc\u0631\u06cc \u0627\u0632 \u0627\u0628\u0633\u062a\u0646 \u0634\u062f\u0646 \u0633\u06af","description":"&lt;p&gt;\u067e\u06cc\u0634\u06af\u06cc\u0631\u06cc \u0627\u0632 \u0627\u0628\u0633\u062a\u0646\u06cc: \u0686\u0646\u0627\u0646\u0686\u0647 \u0645\u0627\u06cc\u0644 \u0628\u0647 \u0646\u0633\u0644 \u06a9\u0634\u06cc \u0627\u0632 \u0633\u06af \u062e\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u06cc\u062f \u0631\u0627\u0647\u0647\u0627\u06cc \u0645\u062e\u062a\u0644\u0641\u06cc \u0628\u0631\u0627\u06cc \u067e\u06cc\u0634\u06af\u06cc\u0631\u06cc \u0627\u0632 \u0627\u0628\u0633\u062a\u0646\u06cc \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f \u0645\u0648\u062b\u0631\u062a\u0631\u06cc\u0646 \u0631\u0627\u0647 \u0628\u0631\u0627\u06cc \u062c\u0644\u0648\u06af\u06cc\u0631\u06cc \u0627\u0632 \u0627\u0628\u0633\u062a\u0646\u06cc \u0628\u0631\u062f\u0627\u0634\u062a\u0646\u00a0\u0631\u062d\u0645 \u0648 \u062a\u062e\u0645\u062f\u0627\u0646\u0647\u0627 \u0627\u0632 \u0628\u062f\u0646 \u0628\u0647 \u0637\u0631\u06cc\u0642\u0647 \u062c\u0631\u0627\u062d\u06cc \u0627\u0633\u062a.&lt;\/p&gt;\n","mime_type":"application\/json+webureger","media_type":"page","file_name":"unknown","status":"published","creation_dtime":"2020-02-06 14:01:26","modif_dtime":"2020-02-06 14:01:26","author_id":1093}' content="&lt;h1&gt;پیشگیری از ابستنی:&lt;/h1&gt;
&lt;h3&gt;چنانچه مایل به نسل کشی از سگ خود نمیباشید راههای مختلفی برای پیشگیری از ابستنی وجود دارد موثرترین راه برای جلوگیری از ابستنی برداشتن رحم و تخمدانها از بدن به طریقه جراحی است.&lt;/h3&gt;
&lt;h3&gt;&lt;!--more--&gt;عمل عقیم سازی در سگهاای نر یا عمل اخته نیز با برداشتن بیضه ها تحقق میابد.راه دیگر برای جلو گیری از ابستنی ممانعت از تماس بین سگهای ماده با سگهای نر در خلال مرحله فحلی است تاکید میگردد که این امر باید با دقت لازم صورت گیرد تا دسترسی سگهای نر به سگ ماده غیر ممکن باشد.&lt;/h3&gt;
&lt;h3&gt;در صورت انجام جفتگیریهای ناخواسته میتوان با تجویز استروژن از ابستن شدن سگ ماده جلوگیری کرد اما اصولا استفاده از استروژن قابل توصیه نمیباشد استفاده از داروهای ضد ابستنی خوراکی نیز مطرح شده اند اما به دلیل نتایج ضدونقیضی که از مصرف این قرصها مشاهده شده است توصیه میگردد که در اینگونه موارد با دامپزشک مشورت گردد.&lt;/h3&gt;
" creation_dtime="2020-02-06 14:01:26" description="&lt;p&gt;پیشگیری از ابستنی: چنانچه مایل به نسل کشی از سگ خود نمیباشید راههای مختلفی برای پیشگیری از ابستنی وجود دارد موثرترین راه برای جلوگیری از ابستنی برداشتن رحم و تخمدانها از بدن به طریقه جراحی است.&lt;/p&gt;
" file_name="unknown" headers="[object Object]" id="8390" media_type="page" mime_type="application/json+webureger" modif_dtime="2020-02-06 14:01:26" name="32c9f64e-0dac-40c3-a049-800736e49ac6" status="published" style="direction:rtl" title="پیشگیری از ابستن شدن سگ"><p style="">چنانچه مایل به نسل کشی از سگ خود نمیباشید راههای مختلفی برای پیشگیری از ابستنی وجود دارد موثرترین راه برای جلوگیری از ابستنی برداشتن رحم و تخمدانها از بدن به طریقه جراحی است.</p><p style="">عمل عقیم سازی در سگهاای نر یا عمل اخته نیز با برداشتن بیضه ها تحقق میابد.راه دیگر برای جلو گیری از ابستنی ممانعت از تماس بین سگهای ماده با سگهای نر در خلال مرحله فحلی است تاکید میگردد که این امر باید با دقت لازم صورت گیرد تا دسترسی سگهای نر به سگ ماده غیر ممکن باشد.</p><p style="">در صورت انجام جفتگیریهای ناخواسته میتوان با تجویز استروژن از ابستن شدن سگ ماده جلوگیری کرد اما اصولا استفاده از استروژن قابل توصیه نمیباشد استفاده از داروهای ضد ابستنی خوراکی نیز مطرح شده اند اما به دلیل نتایج ضدونقیضی که از مصرف این قرصها مشاهده شده است توصیه میگردد که در اینگونه موارد با دامپزشک مشورت گردد.</p></section>